Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=794_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri konfereenss programm
fin: Saamelaisnuorten konferenssin ohjelma

source: Tiõrv pueŠttmest SääŠmteeŠǧǧ nuõrisuåvtõõzz riâššâm konfereŠnsse sääŠmkultturkõõskõs SajoŠsse Aanra 6.-7.2.2014.
fin: Tervetuloa Saamelaiskäräjien nuorisoneuvoston järjestämään saamelaisnuorten konferenssiin saamelaiskulttuurikeskus Sajokseen Inariin 6.-7.2.2014.

source: 9.00 Puättmõš da kaaŠff
fin: 9.00 Saapuminen ja kahvi

source: 10.00 Konfereenss äävumuš nuõrisuåvtõõzz sj.
fin: 10.00 Konferenssin avaus nuorisoneuvoston pj.

source: 10.30 Ij ââssam-mainnsa, Veeti Nevala da Seida Sohrabi
fin: 10.30 Ei vihapuheelle – liikkeen aktivistit Veeti Nevala ja Seida Sohrabi

source: 11.00 SDP:i vääŠrrsaaǧǧjååŠđteei Eero Vainio: SååŠvšemvuõtt da sååŠvšemteŠmesvuõtt LääŠddjânnmest
fin: 11.00 SDP:n varapuheenjohtaja Eero Vainio: Suvaitsevaisuus ja suvaitsemattomuus Suomessa

source: 11.30 Kõõjjõs vuässõõđjid
fin: 11.30 Kysely osallistujille

source: 13.00 Tuâjj-joouk: SååŠvšemvuõtt draama kuånstin
fin: 13.00 Työryhmät: Suvaitsevaisuus draaman keinoin

source: 14.00 Joouki puŠhttõõzzi puŠrǧǧumuš
fin: 14.00 Ryhmien tulosten purku

source: 16.00 PeiŠvv poott
fin: 16.00 Päivä päättyy

source: 18.00 MeersažpeeiŠv kons ertt Sajoozz auditoriast
fin: 18.00 Kansallispäivän konsertti Sajoksen auditoriossa

source: Piâtnâc 7.2.2014 ParlameŠnttkueŠrnec Solju, tuŠlkkumuš pukin sääŠmǩiõlin
fin: Perjantai 7.2.2014 Parlamenttisali Solju, tulkkaus kaikille Suomessa puhutuille saamenkielille

source: 10.00 Paneelsaaǥǥstõõllmõš sääŠmnuõri identiteeŠttest
fin: 10.00 Paneelikeskustelu saamelaisnuorten identiteetistä

source: 34-âkksaž
fin: Tanja Sanila

source: valmštõõttâm fabrikklaž täävvjen Lappi universiteeŠttest
fin: valmistunut teolliseksi muotoilijaksi Lapin yliopistosta

source: tuåimmai sääŠmkulttuur läänčeäppneǩǩen
fin: toimii saamenkulttuurin läänintaiteilijana

source: ČeŠvetjääuŠr ååraž
fin: kotoisin Sevettijärveltä

source: tuåimmai puäʒʒhoiddjeeŠjen VäŠccär paalǥâskååŠddest
fin: toimii poronhoitajana Vätsärin paliskunnassa.

source: mašina- da puuŠtʼtemtekniikk mättŠtõõtti
fin: kone- ja tuotantotekniikan opiskelija

source: LääŠddjânnam mättŠtõõttikooŠddi lett SAMOK vääŠrrsaaǥǥjååŠđteei
fin: Suomen opiskelijakuntien liitto SAMOKin varapuheenjohtaja

source: Aanar ååraž, mättŠtââtt Vaasa - gåårdest da reŠttlâstt HeŠlssnest.
fin: kotoisin Inarista, opiskelee Vaasassa ja työskentelee Helsingissä.

source: 27-âkksaž
fin: Aslak-Uula Länsman

source: Aanar ååraž da jeälast RuäŠvnjaarǥâst
fin: kotoisin Inarista ja asuu parhaillaan Rovaniemellä

source: mättŠtââtt insinõõrân tollšuur škoouŠlʼjemprograammâst
fin: opiskelee insinööriksi palopäällystön koulutusohjelmassa

source: tuåimmjam mäŋggsab päiŠǩǩ-kååŠddest jeeŠres peälštemvuuŠd tuâjain
fin: toiminut usealla paikkakunnalla eri pelastusalan tehtävissä

source: lij leämmaž päärnaivuiŠm dååma
fin: ollut myös pitkään lasten kanssa kotona

source: lij tuejjääm nuõrben rap-musiikk lääddas da tâŠvvsäämas čeäppneǩnõõmin Aziz
fin: on tehnyt nuorempana rap-musiikkia suomeksi ja pohjoissaameksi taiteilijanimellä Aziz

source: šõddâm puäʒʒhoiŠddjeeipiârrjest RuäŠvnjaarǥâst
fin: kasvanut poronhoitajaperheessä Rovaniemellä

source: jieŠnn beäŠlnn aanarsäŠmmlaž da jieŠnn dommsijdd lij NjeäŠllem, kååŠtt lij leämmaž pâi vääžnai päiŠǩǩ suŠnne
fin: äidin puolelta inarinsaamelainen ja äidin kotikylä Nellim on aina ollut tärkeä paikka

source: MättŠtââtt aanarsääŠmǩiõl da kulttuur škoouŠlŠjemprograammâst SAKK:st
fin: Opiskelee inarinsaamen ja kulttuurin koulutusohjelmassa SAKK:ssa

source: lookkâm tâŠvvsääŠmǩiõl Kautokeinost.
fin: lukenut pohjoissaamea Kautokeinossa.

source: 13.00 Paneel õŠhttepiijjmõš da saaǥǥstõõllâmpodd
fin: 13.00 Paneelin yhteenveto ja keskustelua

source: 15.00 PeiŠvv poott
fin: 15.00 Päivä päättyy

source: Programm-muttâz liâ vuäittmõõžžâst.
fin: Ohjelmamuutokset ovat mahdollisia.

source: Tiõrv pueŠttmest !
fin: Tervetuloa !
